[
  {
    "Title": "THE JACKAL AND THE DRUM",
    "Text": "<html><body style='padding:16px;'><p>Once upon a time, in a jungle there lived a jackal by the name of Gomaya. One day, he was very hungry and was wandering in search of food. While wandering, he came across a battle field. There he saw a big drum lying under a tree. When the wind blew, a tender branch grown at the root of the tree struck the drum producing sound of a drum beat. The jackal examined the drum from all sides and then beat the drum with his front paws. The drum made a sound. Now the jackal thought that there might be some other small animal inside the drum and that would make a very tasty meal for him. But he found the top of the drum too tough to tear off. </p> <p>The jackal thought of a plan and began to beat the drum with both his front paws.The sound of drumbeat filled the whole jungle. A leopard who was attracted towards the sound of the drum, came near it. The jackal said to the leopard, 'Your Majesty, there is some animal hiding inside the drum. Since you have sharp claws and strong teeth, you can tear off the top of the drum and catch your prey inside the drum. </p> <p>The leopard was himself hungry So he hit the top of the drum with his heavy paws. The drum burst with a sound, but there was no animal inside. The drum was empty. </p> <p>Seeing the empty drum, the leopard became very angry and said to the jackal, 'You have wasted my time. There is no food inside the drum. So I will kill and eat you.' </p> <p>The leopard pounced upon the jackal and killed and ate him.</p></body></html>"
  },
  {
    "Title": "THE FOUR FRIENDS AND THE HUNTER",
    "Text": "<html><body style='padding:16px;'><p> Long, long ago, there lived three friends in a jungle. They were-a deer, a crow and a mouse. They used to share their meals together. </p> <p>One day, a turtle came to them and said, 'I also want to join your company and become your friend. I'm all alone. ' </p> <p>'You're most welcome,' said the crow. 'But what about your personal safety. There are many hunters around. They visit this jungle regularly. Suppose, a hunter comes, how will you save yourself?' </p> <p>'That is the reason why I want to join your group,' said the turtle </p> <p>No sooner had they talked about it than a hunter appeared on the scene. Seeing the hunter, the deer darted away; the crow flew in the sky and the mouse ran into a hole. The turtle tried to crawl away fast, but he was caught by the hunter. The hunter tied him up in the net. He was sad to lose the deer. But he thought, it was better to feast on the turtle rather than to go hungry. </p> <p>The turtle's three friends became much worried to see his friend trapped by the hunter. They sat together to think of some plan to free his friend from the hunter's snare. </p> <p>The crow then flew high up in the sky and spotted the hunter walking along the river bank. As per the plan the deer ran ahead of the hunter unnoticed and lay on the hunter's path as if dead. </p> <p>The hunter saw the deer from a distance, lying on the ground. He was very happy to have found it again. 'Now I'll have a good feast on it and sell its beautiful skin in the market,' thought the hunter to himself. He put down the turtle on to the ground and ran to pick up the deer. </p> <p>In the meantime, as planned, the rat gnawed through the net and freed the turtle. The turtle hurriedly crawled away into the river water. </p> <p>Unaware of the plot of these friends, the hunter went to fetch the dear for its tasty flesh and beautiful skin. But, what he saw with his mouth agape was that, when he reached near, the deer suddenly sprang up to its feet and darted away in the jungle. Before he could understand anything, the deer had disappeared. </p> <p>Dejected, the hunter turned back to collect the turtle he had left behind on the ground in the snare. But he was shocked to see the snare lying nibbled at and the turtle missing. For a moment, the hunter thought that he was dreaming. But the damaged snare lying on the ground was proof enough to confirm that he was very much awake and he was compelled to believe that some miracle had taken place. </p> <p>The hunter got frightened on account of these happenings and ran out of the jungle. </p> <p>The four friends once again started living happily.</p></body></html>"
  },
  {
    "Title": "THE TALKATIVE TORTOISE",
    "Text": "<html><body style='padding:16px;'><p>Once upon a time, two geese by the names of Sankata and Vikata and a tortoise by the name of Kambugriva lived near a river. They were good friends. Once, due to drought in the region, all the rivers, lakes and ponds went dry. There was not a drop of water to drink for the birds and animals. They began to die of thirst. </p> <p>The three friends talked among themselves to find a solution to this problem and go out in search of water. But despite their best efforts they could not find water anywhere around. </p> <p>Having no alternative the three friends decided to go to some distant lake, full of water, to settle down there forever. But there was a problem in shifting to so distant a place. While it was easy for the geese to fly, it was difficult for the tortoise to cover that distance on foot. </p> <p>So the tortoise put up a bright idea. He said, 'Why not bring a strong stick? I will hold the stick in the middle with my teeth and you two hold both the ends of the stick in your beaks. In this manner, I can also travel with you.' </p> <p>Hearing the suggestion of the tortoise, the geese cautioned him, 'It's a very good idea. We will do as you say. But you will have to be very careful. The problem with you is that you are very talkative. And if you open your mouth to say something, while we are flying, it will definitely prove to be detrimental to you. So, don't talk while you are dangling by the stick, otherwise you will lose your hold and go crashing down on the ground and die.' </p> <p>The tortoise understood the logic and promised not to open his mouth during the entire journey. So the geese held the stick ends in their beaks and the tortoise held the stick in the middle with his teeth and thus, they began their long journey. </p> <p>They flew over hills, valleys, villages, forests and finally came over a town. While they were flying over the town, men, women and children came out of their houses to see this strange sight. The children began shouting and clapping. The foolish tortoise forgot that he was hanging precariously. He became so curious to know the reason behind these clappings that he opened his mouth to ask his friends-'Friends, what is this all about?' But as soon as he opened his, mouth to utter these words, he loosened his hold on the stick and fell down on the ground and died instantaneously.</p></body></html>"
  }
]