[{"Title":"1 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता : बंता, मैं जो कविता अब सुनाने जा रहा हूं ,<br/><br/>उसका शीर्षक है आग, पानी और धुआं।<br/><br/>बंता: तो एक शब्द में क्यों नहीं बोलता कि हुक्का है।</p></body></html>"},{"Title":"2 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>शेरों का<br/><br/>संता ने बंता से पूछा- विवाह क्या होता है।<br/><br/>बंता-विवाह .वह खूबसूरत जंगल है। जहां बहादुर शेरों का शिकार हिरणियां करती हैं।</p></body></html>"},{"Title":"3 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता और बंता एक बुजुर्ग की मृत्यु पर शोकसभा में गए।<br/><br/>वहां पर एक लड़की आई और संता के गले लग कर रोने लगी।<br/><br/>थोड़ी देर तक तो बंता यह देखता रहा, फिर लड़की से बोला, इधर मेरे पास आ जाओ। वह बुजुर्ग रिश्ते में मेरे भी वही लगते थे, जो संता के लगते थे।</p></body></html>"},{"Title":"4 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता-वहां जो आदमी बैठा है, उससे मेरी दुश्मनी है।<br/><br/>बंता- वहां तो 4 आदमी बैठे हैं।<br/><br/>संता- वह जिसने शर्ट पहनी है।<br/><br/>बंता- शर्ट तो सबने पहनी है।<br/><br/>संता- अरे, जो बात कर रहा है।<br/><br/>बंता- बात तो सब कर रहे हैं।<br/><br/>संता ने गुस्से में पिस्टल निकाली और 3 आदमियों को गोली मार दी। फिर वह बोला- वह जो रह गया है, उसको मैं नहीं छोड़ूंगा।</p></body></html>"},{"Title":"5 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता अपनी पत्‍‌नी के साथ किसी की शादी में गया।<br/><br/>थोड़ी देर बाद पत्‍‌नी ने संता को किसी महिला से घुल-मिलकर हंसते हुए बातें करते देखा।<br/><br/>संता की पत्‍‌नी- ये दवाई मैं घर पहुंचकर तुम्हारे सिर के घाव पर लगा दूंगी।<br/><br/>संता- लेकिन मेरे सिर में घाव कहां है?<br/><br/>संता की पत्‍‌नी- अभी हम घर भी कहां पहुंचे हैं?</p></body></html>"},{"Title":"6 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता-प्यार हो जाता है या करना पड़ता है?<br/><br/>बंता- ये तो परिस्थिति पर निर्भर करता है!<br/><br/>संता-वो कैसे?<br/><br/>बंता-लड़की सुन्दर हो और स्कूटी पर हो, तो हो जाता है. लेकिन लड़की बदसूरत हो पर मर्सिडीज में हो, तो करना पड़ता है!!</p></body></html>"},{"Title":"7 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता ने एक लड़की से पूछा..<br/><br/>संता- तुम चाइनीज जैसी क्यों दिखती हो..<br/><br/>लड़की- मेरे डैड चाइनीज थे..<br/><br/>संता- वे कहां हैं..<br/><br/>लड़की- मर गए..<br/><br/>संता- ओहो! आखिर चाइना का माल था, चलता भी कितना..!!!</p></body></html>"},{"Title":"8 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>बंता- कुछ काम करो?<br/><br/>संता- मैं गर्मियों में काम नहीं करता।<br/><br/>बंता- और सर्दियों में क्या करते हो?<br/><br/>संता- गर्मियां आने का इंतजार।</p></body></html>"},{"Title":"9 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>डॉक्टर (संता से)- आपकी एक किडनी फेल हो गई है।<br/><br/>संता बहुत रोया..<br/><br/>बहुत रोया..<br/><br/>फिर आंसू पोछते हुए बोला- कितने नंबर से?</p></body></html>"},{"Title":"10 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता- कौन कहता है सिर्फ मोहब्बत में जान जाती है।<br/><br/>बंता- मैं कहता हूं<br/><br/>संता- कमबख्त कभी दरवाजे में अंगुली आ जाएं तो भी जान निकल जाती है।</p></body></html>"},{"Title":"11 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता ने चार लोगों को कार से दबा दिया जज-तुमने तो शराब भी नहीं पी थी तो फिर ऐसा क्यों किया?<br/><br/>संता-आइडिया वालों ने कहा था कि इस गाने के लिए चार दबाएं !!</p></body></html>"},{"Title":"12 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक पागलखाने में दो पागल थे। एक दिन जब वे दोनों पागलों के लिये बनाये गये नहाने के तालाब के किनारे टहल रहे थे तभी अचानक एक का पैर फिसल गया और वह पानी में जा गिरा।उसे तैरना नहीं आता था लिहाजा वह डूबने लगा। अपने दोस्त को डूबते देख दूसरे ने फौरन पानी में छलांग लगायी और बड़ी मेहनत करके उसे जिन्दा बाहर निकाल लाया।जब यह खबर पागलखाने के अधिकारीयों को लगी तो वह आश्चर्य में पड़ गए। उन्होंने सोचा कि अब ये बिलकुल ठीक हो गया है। जिसने भी ये कारनामा सुना उसने यही राय दी कि अब वह ठीक हो गया है। अब वह पागल नहीं है। अधिकारीयों ने उसे पागलखाने से रिहा करने का निश्चय कर लिया।अगले दिन अधिकारी ने उसको अपने कैबिन में बुलाया और कहा, \"तुम्हारे लिए दो खबरें हैं; एक बुरी और एक अच्छी। अच्छी खबर यह कि तुम्हें पागलखाने से छुट्टी दी जा रही है क्योंकि अब तुम्हारी दिमागी हालत बिल्कुल ठीक है। तुमने अपने दोस्त की जान बचाने का जो कारनामा किया है उससे यही साबित होता है और बुरी खबर यह है कि तुम्हारे दोस्त ने ठीक तुम्हारे उसकी जान बचाने के बाद बाथरूम में जाकर फांसी लगाकर आत्महत्या कर ली। वह मर चुका है।\"पागल ने जवाब दिया, \"उसने खुद अपने आपको नहीं लटकाया। वह तो मैंने ही उसे सूखने के लिये वहां लटकाया था। तालाब में गीला हो गया था न।\"</p></body></html>"},{"Title":"13 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>तुम बहुत हैंडसम हो<br/><br/>तुम बहुत प्यारे हो<br/><br/>तुम बहुत समझदार हो<br/><br/>और मैं..<br/><br/>ऐसी अफवाहें फैला रहा हूं।</p></body></html>"},{"Title":"14 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक बार एक गाँव में तीर-अंदाज़ी की प्रतियोगिता चल रही रही थी। 3 नकाबपोश आदमी उसमे भाग लेने के लिए आये।पहले नकाबपोश ने तीर चलाया और तीरा लक्ष्य के ठीक बीचों-बीच जाकर लगा। आदमी ने अपना नक़ाब उतारा और बोला, \"मैं रॉबिन हुड हूँ।\"लोगों ने खूब तलिया बजायी और उसका स्वागत किया।फिर दूसरे नकाबपोश ने तीर चलाया तो तीर लक्ष्य के बीच लगे रॉबिन हुड के तीर को चीरता हुआ चला गया। उसने अपना नक़ाब उतार और बोला, \"मैं विलियम टेल हूँ।\"अब तीसरे आदमी ने तीर चलाया तो तीर लक्ष्य से बहुत दूर जाकर गिरा। आदमी ने अपना नक़ाब उतारा तो संता था। सभी लोग उसे घूर-घूर कर देख रहे थे तो संता बोला, \"माफ़ करना दोस्तो मैं सीख रहा हूँ।\"</p></body></html>"},{"Title":"15 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>आलसी संता और बंता कमरे में लेटे हुए थे।<br/><br/>तभी बंता, संता से बोला- यार, जरा बाहर जाकर तो देख, बारिश हो रही है क्या?<br/><br/>संता- हां, बारिश हो रही है।<br/><br/>बंता- बिना बाहर देखे तुझे कैसे पता?<br/><br/>संता-अभी-अभी कांता बाई भीगी हुई अंदर आई थीं। मतलब बारिश हो रही है।<br/><br/>फिर बंता बोला- अच्छा, जरा बत्ती तो बुझा दे यार। रोशनी में नींद नहीं आती।<br/><br/>संता- आंखें बंद कर ले, अपने आप अंधेरा हो जाएगा।<br/><br/>बंता फिर गुस्से से बोला-कम से कम दरवाजा तो बंद कर दे!<br/><br/>संता- अब दो काम मैंने कर दिए, एक-आध तू खुद भी कर ले।</p></body></html>"},{"Title":"16 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>वापसी में गिरा दूं?<br/><br/>संता-अब मैं बहुत तंग आ गया हूं,<br/><br/>कल बीवी को लेकर मनाली जा रहा हूं,<br/><br/>रास्ते में उसे कहीं खाई में गिरा दूंगा!<br/><br/>बंता-मेरी वाली भी ले जा यार, उसे भी किसी गहरी खायी में गिरा देना!<br/><br/>संता (कुछ सोचते हुए)-अगर तू बुरा ना माने तो, तेरी वाली को वापसी में गिरा दूं?</p></body></html>"},{"Title":"17 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक आदमी ने मोटर साइकिल पर बैठ कर सिनेमा हाल के सामने संता से एक सवाल पूछा।आदमी: भाईसाहब, मोटर साइकिल का स्टैंड कहाँ है?संता: भाईसाब, पहले आप अपना नाम बताइये?आदमी: रमेश।संता: आपके माता-पिता क्या करते हैं?आदमी: क्यों? भाई साहब मैं लेट हो जाऊंगा और फिल्म शुरू हो जाएगी।संता: तो जल्दी बताओ?आदमी: मेरी माँ एक डॉक्टर हैं और मेरे पिता जी इंजीनियर हैं। अब बता दीजिये?संता: आपके नाम कोई जमीन जायजाद है?आदमी: हाँ, गांव में एक खेत मेरे नाम है? प्लीज़ भाई साहब अब बता दीजिये स्टैंड कहाँ है?संता: आखिरी सवाल, तुम पढ़े लिखे हो? आदमी: जी हाँ, मैं MBA कर रहा हूँ। अब बताइये जल्दी से।संता: भाई साहब, देखिये आपकी पारिवारिक पृष्ठभूमि इतनी अच्छी है, आपके माता पिता दोनों उच्च शिक्षित हैं, आप खुद भी इतने पढ़े लिखे हैं पर मुझे अफ़सोस है कि आप इतनी सी बात नहीं जानते कि मोटर साइकिल का स्टैंड उसके नीचे लगा होता है। एक बड़ा और एक साइड वाला।</p></body></html>"},{"Title":"18 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>भारतीय लड़कियां खेलों में अच्छी क्यों नहीं हैं?क्योंकि, सिर्फ 10% क्रिकेट, हॉकी, टेनिस, बैडमिंटन, शतरंज आदि खेलती हैं बाकि कि 90% तो जानू से खेलने में व्यस्त रहती हैं।जानू कहाँ हो?जानू क्या कर रहे हो?जानू कब आओगे?जानू आप मुझसे प्यार करते हो न?जानू किसके साथ हो?जानू मुझे ये चाहिए।जानू फिल्म देखने चलें, जानू ये क्या है?जानू क्या किया दिनभर?जानू आपने मुझे याद किया न?जानू कुछ तो बोलो।जानू मुझे आपकी बहुत याद आ रही है।जानू ये।जानू वो।जानू कुछ नहीं।\"जान ले लो जानू की।\"</p></body></html>"},{"Title":"19 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>Teacher: A B C सुनाओ..<br/><br/>संता: A B C<br/><br/>Teacher: और सुनाओ…<br/><br/>संता: और सब बढियां, आप सुनाओ!</p></body></html>"},{"Title":"20 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता बंता से कहता है कि<br/><br/>अगर शाहजहां हम जैसा होता,<br/><br/>अगर शाहजहां हम जैसा होता.<br/><br/>किस किस के लिए बनाता ताज?<br/><br/>हमें तो नजर आती है हर लड़की मुमताज।</p></body></html>"},{"Title":"21 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता (बंता से)- पता है, अमेरिका में लाइट जाती है तो पावर ऑफिस में फोन करते हैं और जापान में लाइट जाती है तो फ्यूज चेक करते हैं।<br/><br/>बंता ने तुरंत जवाब दिया- और जब इंडिया में लाइट जाती है तो पड़ोसी के घर में झांक कर देखते हैं, सबकी तो गई है ना- और राहत की सांस लेते हैं।</p></body></html>"},{"Title":"22 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>बंता अपनी बीवी के साथ कॉफी हाउस गया।<br/><br/>बंता (बीवी से)-कॉफी जल्दी पी, नहीं तो ठंडी हो जाएगी!<br/><br/>बीवी-तो क्या हुआ जी?<br/><br/>बंता- मेन्यू कार्ड नहीं देखा तूने!<br/><br/>हॉट कॉफी- 15 रुपए<br/><br/>कोल्ड कॉफी- 45 रुपए</p></body></html>"},{"Title":"23 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता अपनी पुरानी एलबम देखते हुए, मम्मी ये फोटो में आपके साथ इतना स्मार्ट कौन है?<br/><br/>मम्मी (संता से)- ये तुम्हारे पापा हैं।<br/><br/>संता- तो हम इस गंजे के साथ क्यों रहते हैं।</p></body></html>"},{"Title":"24 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>पार्किंग में संता अपनी कार के दो पहिए खोलकर डिक्की में डाल रहे थे कि कांस्टेबल बंता आ गए।<br/><br/>बंता ने पूछा, 'आपने कार के दो पहिए क्यों खोल डाले?'<br/><br/>संता बोले, 'यहां लिखा हुआ है कि पार्किग केवल टू-व्हीलर्स के लिए है, इसलिए!'</p></body></html>"},{"Title":"25 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>जज-संता सिंह.<br/><br/>सच-सच बताओ ये एक्सिडेंट कैसे हुआ? आखिर हुआ क्या था?<br/><br/>संता-जज साहब मुझे पता है मैं ड्राईविंग कर रहा था तो लोगों को लग रहा है मुझे सब पता है और मैं झूठ बोल रहा हूं, लेकिन मैं सच कह रहा हूं मैं ड्राइविंग के वक्त सो रहा थाऔर मुझे कुछ नहीं पता..</p></body></html>"},{"Title":"26 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता- आज कल ज्यादातर बच्चे जुड़वा क्यों पैदा होते हैं।<br/><br/>बंता- देश में इतना आंतकवाद बढ़ गया है कि वो अकेले आने से डरते हैं।</p></body></html>"},{"Title":"27 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>फोटो बदलेगी<br/><br/>संता ने बतां से कहा<br/><br/>संता- अगर लड़की मेकअप करके, सजधज कर और नए कपड़े पहनकर किसी शादी, पार्टी या फंक्शन में जा रही हो, तो समझ लें कि..<br/><br/>बंता-कि क्या???<br/><br/>संता-कि अगले ही दिन या तो फेसबुक पर उसकी प्रोफाइल फोटो बदलेगी, या फिर रिलेशनशिप स्टेटस।</p></body></html>"},{"Title":"28 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक बार संता फूट फूट कार  रहा था ,<br/><br/>बंता – क्या हुआ ??<br/><br/>संता – अरे यार पिछले हफ्ते मेरे अंकल की death हो गयी वो मेरे लिए 5 लाख रूपए छोड़ गए ,<br/><br/>बंता – तो इसमें रोने वाली क्या बात है ??<br/><br/>संता – अरे यार उसके दो दिन बाद मेरे दादा जी गुजर गए वो मेरे लिए 10 लाख छोड़ गए ,<br/><br/>बंता – फिर ??<br/><br/>संता – और फिर 1 दिन बाद मेरा दोस्त खत्म हो गया और वो मेरे लिए २० लाख छोड़ गया<br/><br/>बंता- तो भाई रो क्यों रहा है ,<br/><br/>संता- यार इस हफ्ते कोई भी नहीं मरा…</p></body></html>"},{"Title":"29 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता- तुम्हारी कार का टायर पंचर कैसे हुआ?<br/><br/>बंता- इक दारु की बोतल इसके नीचे आ गई थी.<br/><br/>संता-तुम्हें बोतल नज़र नहीं आई ?<br/><br/>बंता- बोतल उस बन्दे की जेब में थी जो मेरी कार के नीचे आया था।</p></body></html>"},{"Title":"30 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>डराता किसको है !!<br/><br/>संता की बीवी किडनैप हो जाती है<br/><br/>किडनैपर ने संता को फोन लगाया- अगर आज रात तक पैसे न दिए, तो तुम्हारी बीवी को मार देंगे!<br/><br/>संता खामोश रहा..<br/><br/>अगले दिन फिर फोन आया-अगर आज रात तक पैसे न दिए, तो तुम्हारी बीवी के टुकड़े-टुकड़े करके चील-कौवों को खिला देंगे!<br/><br/>संता खामोश रहा<br/><br/>अगले दिन फिर फोन आया- अगर आज रात तक पैसे न दिए तो तुम्हारी बीवी तुम्हें सही सलामत लौटा दी जायेगी .<br/><br/>संता-पैसे बोल कमीने, डराता किसको है?!</p></body></html>"},{"Title":"31 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता ट्रैफिक पुलिस में जॉब के लिए इंटरव्यू देने गया।<br/><br/>इंटरव्यूअर- एक आदमी गधे की सवारी करता हुआ रोड से जा रहा है और उसने हेलमेट नहीं पहना है, तो क्या आप उसे दण्डित करेंगे?<br/><br/>संता-नहीं।<br/><br/>इंटरव्यूअर- क्यों?<br/><br/>संता-क्योंकि हेलमेट 2 व्हीलर के लिए जरूरी है, 4 व्हीलर के लिए नहीं।</p></body></html>"},{"Title":"32 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>टीचर-संता, बताओ जवानी और बुढ़ापे में क्या फर्क है?<br/><br/>संता-टीचर जी, सीधी सी बात है.जवानी में मोबाइल में हसीनों के नंबर होते हैं.और बुढ़ापे में हकीमों के।<br/>सबसे ज्यादा गर्व कब होता है? बंता - जब परीक्षा हॉल में कुछ आता न हो, और पीछे से टीचर आकर कहे, कॉपी छुपा लो.पीछे वाला देख रहा है. कसम से सीना चौड़ा हो जाता है।</p></body></html>"},{"Title":"33 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता उदास बैठे पानी मे पत्थर मार रहा था..<br/><br/>एक मेढक निकल कर बोला..<br/><br/>“पानी मे आ तेरी उदासी उतारू साले,<br/><br/>अपनी वाली के चक्कर मे मेरी वाली का सिर फोड दिया।”</p></body></html>"},{"Title":"34 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>टीचर: 1 से 10 तक गिनती सुनाओ।<br/><br/>संता: 1, 2, 3, 4, 5, 7, 8, 9, 10<br/><br/>टीचर: 6 कहां है ?<br/><br/>संता: जी वो तो मर गया।<br/><br/>टीचर: मर गया? कैसे मर गया???<br/><br/>संता: जी मैडम, आज सुबह टीवी पर न्यूज में बता रहे थे कि स्वाईन फ्रलू में 6 की मौत हो गई !</p></body></html>"},{"Title":"35 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता की प्रेमिका मर गई। संता उससे लिपट कर रोए जा रहा था, बहुत देर बाद<br/><br/>प्रेमिका की लाश उठकर बोली-ले तू मर जा पहले, कमीना उपर ही चढ़ा जा रहा है इतनी गरमी में।</p></body></html>"},{"Title":"36 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>अंतरिक्ष गीत<br/><br/>संता (बंता से)- यार! अगर कोलावरी डी गाना रजनीकांत के दामाद की जगह रजनीकांत ही गाते तो क्या होता?<br/><br/>बंता-अगर रजनीकांत गाते तो हो सकता था यह ब्रह्मांड का अंतरिक्ष गीत बन जाता।</p></body></html>"},{"Title":"37 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>सर-डिफाइन एनर्जी ?<br/><br/>संता- सर पूरा नहीं आता, थोड़ा लास्ट का आता है।बस<br/><br/>सर- ठीक है, जितना आता है उतना बोलो<br/><br/>संता- 'एण्ड डिश इज कॉल एनर्जी'..</p></body></html>"},{"Title":"38 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>सब्जी वाला सब्जी पर पानी छिड़क रहा था.<br/><br/>काफी देर हो गयी।<br/><br/>तो संता गुस्से से बोला-<br/><br/>संता-भाई साहब ! अगर भिन्डी होश में आ गई हो तो 1 किलो तोल दो!!!!!</p></body></html>"},{"Title":"39 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>Santa बस में खड़ा था..<br/>ब्रेक लगी तो एक लड़की पर जा गिरा;<br/><br/>लड़की: बत्तमीज़, क्या कर रहे हो ?<br/><br/>Santa: Engineering.. और आप ??</p></body></html>"},{"Title":"40 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता-एक बार मेरी प्रेमिका ने मुझे अपने घर पर बुलाया मैं घर पहुंचा घंटी बजाई..<br/><br/>बंता- फिर क्या हुआ?<br/><br/>संता- उसकी छोटी बहन ने दरवाजा खोला वो बहुत सुंदर थी।<br/><br/>बंता- फिर क्या हुआ?<br/><br/>संता-वो बोली आप बहुत स्मार्ट हो पर घर पर कोई नहीं है।<br/><br/>मैं मुस्कुराया और अपनी बाइक की तरफ जाने लगा। तभी उसके घर वाले बाहर आकर मेरी शराफत की तारीफ करने लगे और कहा हमें ये रिश्ता मंजूर है.<br/><br/>बंता-फिर?<br/><br/>संता- अब उन्हें ये कौन बताए की मैं तो बाइक लॉक करने जा रहा था।</p></body></html>"},{"Title":"41 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता- अगर सरकार ताजमहल के अन्दर पान और गुटखा खाने कि अनुमति दे दे..तो.<br/><br/>बंता-कसम से ये गुटखा खाने वाले ताजमहल को लालकिला बना देंगे..</p></body></html>"},{"Title":"42 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता के घर 20 साल के बाद बच्चा हुआ, उसे देख संता बहुत उदास हो गया!<br/><br/>बंता (संता से)- यार उदास क्यों है?<br/><br/>संता (बंता से)- यार ! 20 साल बाद बच्चा हुआ वो भी इतना सा।</p></body></html>"},{"Title":"43 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>इस बार बंता ने फिजिक्स को हिला डाला!<br/><br/>इस सवाल पर सारे सायंटिस्ट कर चुके हैं हाथ खड़े।<br/><br/>सवाल-कौन-सा लिक्विड गर्म करने पर सॉलिड बन जाता है?<br/><br/>बंता का जवाब- बेसन के पकौड़े।</p></body></html>"},{"Title":"44 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता ने अपने बॉस से उनकी बेटी का हाथ मांगा।<br/><br/>बॉस: अपनी औकात देख, तेरी सैलरी में तो मेरी बेटी के लिए टॉयलेट पेपर भी नहीं आएगा।<br/><br/>संता: अगर इतनी पॉटी करती है तो फिर रहने दो!</p></body></html>"},{"Title":"45 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक दिन संता ने अपनी भाभी को खूब मारा। उसके चिल्लाने की आवाज सुन कर पड़ोसी देखने आ गए और संता से पूछने लगे कि क्या बात हो गयी, इतना क्यों मार रहे हो अपनी भाभी को?संता(गुस्से में): भाईसाहब ये हमारी पीठ पीछे छुप -छुप के रोज मेरे सभी दोस्तों से बाते करती है।पडोसी: तुम्हे कैसे पता लगा?संता: अरे मैं जब भी अपने किसी दोस्त से पूछता हूँ कि वो फ़ोन पर किस बात कर रहे हैं, वो यही कहता है `तुम्हारी भाभी से`।</p></body></html>"},{"Title":"46 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>डॉक्टर- आपकी बीमारी की असल वजह मेरी समझ में नहीं आ रही, हो सकता है, शराब पीने की वजह से ऐसा हो रहा हो ।<br/><br/>संता- कोई बात नहीं डॉक्टर साहब, जब आपकी उतर जाए तब मैं चेक-अप के लिए दोबारा आ जाऊंगा ।</p></body></html>"},{"Title":"47 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता- हमारी टीचर हमेशा हमें मुर्गा बानाती है।<br/><br/>बंता- हां तो संता- और परीक्षा में अण्डे खुद देती है।</p></body></html>"},{"Title":"48 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता और बंता एक बार अंग्रेजी में कोई फॉर्म भर रहे थे। उसमें एक कॉलम था- जोडिएक साइन। बंता को इसका मतलब नहीं पता था तो उसने संता के फॉर्म में देखा।<br/><br/>संता ने लिखा था- कैंसर।<br/><br/>अब बंता क्या करता, उसने भी मजबूरी में लिख दिया- लूज मोशन।</p></body></html>"},{"Title":"49 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>हाइट ऑफ जीनियस ऐन्सर<br/><br/>टीचर-चंद्रगुप्त मोरया कौन है?<br/><br/>संता- वो कजन है गणपति बप्पा मोरया के।</p></body></html>"},{"Title":"50 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता: बंता यार, तूने तो कहा था कि यहां घुटने-घुटने तक पानी है, लेकिन मैं तो डूबने वाला था।<br/><br/>बंता: बात यह है कि मैंने सुबह बतखों को इस पानी से गुजरते हुए देखा था। उनके तो घुटने-घुटने तक ही पानी था।</p></body></html>"},{"Title":"51 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता सिंह ने होटल में एक स्कीम देखी और डिनर करने पहुंचा.<br/><br/>वेटर- सर आपका बिल!<br/><br/>संता- लो कार्ड रख लो।<br/><br/>वेटर- लेकिन सर, यह तो आपकी शादी का कार्ड है!<br/><br/>संता- तो फिर बाहर क्या मजाक में लिखा है, 'ऑल कार्ड्स अक्सेप्टेड'?</p></body></html>"},{"Title":"52 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता (बंता से)- आज मैंने अपनी बीवी को वाचमैन के साथ पिक्चर देखने जाते हुए देखा!<br/><br/>बंता (संता से)- तुम उनके पीछे नहीं गए?<br/><br/>संता- नहीं यार, दरअसल वो पिक्चर मेरी देखी हुई थी!</p></body></html>"},{"Title":"53 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता: इस मिरर (आईना) की क्या गारंटी है?<br/><br/>बंता: आप इससे 100 मंजिल से निचे गिराओ, ये मिरर 99 मंजिल तक भी नहीं टूटेगा!<br/><br/>संता: वाह!! मस्त है, पैक कर दो….!!</p></body></html>"},{"Title":"54 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक दिन संता ने अपनी भाभी को खूब मारा। उसके चिल्लाने की आवाज सुन कर पड़ोसी देखने आ गए और संता से पूछने लगे कि क्या बात हो गयी, इतना क्यों मार रहे हो अपनी भाभी को?संता(गुस्से में): भाईसाहब ये हमारी पीठ पीछे छुप -छुप के रोज मेरे सभी दोस्तों से बाते करती है।पडोसी: तुम्हे कैसे पता लगा?संता: अरे मैं जब भी अपने किसी दोस्त से पूछता हूँ कि वो फ़ोन पर किस बात कर रहे हैं, वो यही कहता है 'तुम्हारी भाभी से'।</p></body></html>"},{"Title":"55 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक चोर अमिर आदमी के घर में चोरी करने गया. तिजोरी पर लिखा था तिजोरी तोड़ने की जरूरत नही है।<br/><br/>452 नंबर दबा के सामने वाला लाल बटन दबाओ तिजोरी खुल जाएगी<br/><br/>जैसे ही बटन दबा अलार्म बजा और पुलिस आ गई।<br/><br/>जाते-जाते चोर सेठ से बोला : आज मेरा इंसानियत पर से विश्वास उठ गया है!!!</p></body></html>"},{"Title":"56 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता- मेरे दादा ने 1857 की जंग में दुश्मनों की टांगें काट दी थीं।<br/><br/>बंता- गर्दनें क्यों नहीं काटीं?<br/><br/>संता- वे पहले ही कट चुकी थीं।</p></body></html>"},{"Title":"57 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता-कल मैंने तेरी भाभी को कातिल कहा, उसने खुश होकर मुझे चाय के साथ पकोड़े भी खिलाए।<br/><br/>बंता-बढि़या है यार, मैं भी आज बोलूंगा, लेकिन अंदाज बदल कर। तू तो जानता है, मैं किसी की कॉपी नहीं करता।<br/><br/>संता (अगले दिन)- क्या हुआ, मिले पकोड़े?<br/><br/>बंता- मुझे तो खाना भी नहीं मिला। मैं तो बस कातिल की जगह हत्यारिन बोला।</p></body></html>"},{"Title":"58 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता अपने दोस्त बंता के घर डिनर पर आया था, खाना खाकर वह अपने घर जाने लगा तो उसका दोस्त बंता बोला, \"आज यही रुक जाओ बाहर बहुत तेज बारिश है।\"संता: ठीक है।बंता सोने की तैयारी ही कर रहा था कि संता गायब हो गया। लगभग एक घंटे बाद संता वापिस बंता के घर आया।बंता (हैरानी से): ओये तू कहां चला गया था?संता: यार वो मैं घर पर जीतो को बताने गया था कि आज बारिश की वजह से मैं तेरे घर ही रहूंगा।</p></body></html>"},{"Title":"59 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता बड़ी देर से अपने कमरे में कुछ ढूंढ़ रहा था, परेशान होकर उसकी पत्‍‌नी जीतो बोली<br/><br/>जीतो-तुम इतनी देर से क्या ढूंढ़ रहे हो?<br/><br/>संता- हिडन कैमरा!<br/><br/>जीतो- तुम्हें ऐसा क्यों लगा इस कमरे में हिडन कैमरा लगा है?<br/><br/>संता- अगर यहां हिडन कैमरा नहीं लगा होता तो टी.वी. में आ रहे इस आदमी को कैसे पता होता कि हम स्टार प्लस देख रहे हैं, बार-बार यह आप देख रहे हैं स्टार प्लस क्यों बोल रहा है?</p></body></html>"},{"Title":"60 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता एक स्कूल में विजिट पर गया।<br/><br/>स्कूल की केमिस्ट्री लैब में बच्चे प्रैक्टिकल कर रहे थे। उसने ऐसिड के फ्लास्क में 5 रुपये का सिक्का डाला और बच्चों से पूछा, 'बताओ बच्चो! यह सिक्का ऐसा ही रहेगा या घुल जाएगा?'<br/><br/>एक बच्चा-यह ऐसा ही रहेगा सर, घुलेगा नहीं।<br/><br/>संता-शाबाश! लेकिन तुम्हें कैसे पता?<br/><br/>बच्चा- सर अगर ऐसिड में डालने से सिक्का घुलने वाला होता तो आप हमसे मांगते, अपनी जेब से नहीं निकालते।<br/><br/>खो जाता<br/><br/>बंता- आज अचानक पार्टी किस खुशी में?<br/><br/>संता- मेरा स्कूटर खो गया है.<br/><br/>बंता- तो पार्टी की क्या बात है?<br/><br/>संता-शुक्र मनाओ, मैं उस पर नहीं बैठा था! वरना मैं भी खो जाता।</p></body></html>"},{"Title":"61 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>समस्या, हुनर और किस्मत में क्या फर्क है?<br/><br/>6 लड़के 1 लड़की से प्यार करते हैं= समस्या<br/><br/>1 लड़का 6 लड़कियों से प्यार करता है= हुनर<br/><br/>6 लड़कियां 1 लड़के से प्यार करती हैं= किस्मत।</p></body></html>"},{"Title":"62 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>सेल्समैन- सर,काक्त्रोच के लिए पाउडर लोगे क्या?<br/><br/>संता-हम काक्रोच को इतना लाड़ प्यार नहीं करते है,आज पाउडर देगे तो कल डीयो मांगेगा!!<br/><br/>सेल्समैन बिहोश</p></body></html>"},{"Title":"63 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता- तूने कभी सोचा है कि तवे पर रखा पॉपकॉर्न इतना उछलता क्यों है।<br/><br/>बंता- नहीं पता यार<br/><br/>संता-खुद बैठ कर देख लो तवे पर, पता चल जाएगा।</p></body></html>"},{"Title":"64 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता अपनी बिल्ली से तंग आकर उसे दूर छोड़ आए।<br/><br/>घर आए, तो बिल्ली वापस आ चुकी थी।<br/><br/>वह दूसरी बार छोड़ आए, और बिल्ली फिर वापस आ गई।<br/><br/>तीसरी बार उसे बहुत दूर जंगल में छोड़कर आए। वापसी में अम्मा को फोन करके पूछा, क्या बिल्ली घर आ गई?<br/><br/>अम्मा- हां<br/><br/>संता-उस कमीनी को भेज यहां, मैं रास्ता भूल गया हूं।</p></body></html>"},{"Title":"65 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता अपने दोस्त बंता से कहता है:-<br/><br/>बंता कालेज से मेरा रिजल्ट देख आना और आकर बताना। घर पर मेरे मम्मी पापा मेरे साथ होंगे।<br/><br/>यदि मैं एक विषय में फेल हुआ तो कहना.. जय श्री राम…<br/><br/>और दो में फेल हुआ तो कहना.. जय श्री कृष्ण जय श्री कृष्ण<br/><br/>और तीन में फेल हुआ तो कहना.. ब्रह्मा विषनू महेश की जय..<br/><br/>बंता कालेज से रिजल्ट देख कर आया और बोला: “बोल सांचे दरबार की जय”</p></body></html>"},{"Title":"66 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>दोहरी खुशी !!<br/><br/>संता बंता से कहता है संता- गर्मी में मुझे दोहरी खुशी होती है।<br/><br/>बंता-वो कैसे??<br/><br/>संता-1.अपनी पत्‍‌नी मायके चली जाती है<br/><br/>2.मोहल्ले की पुरानी सहेलियां मायके आ जाती हैं।</p></body></html>"},{"Title":"67 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता बंता से पता है<br/><br/>खुद पर सबसे ज्यादा गर्व कब होता है?<br/><br/>बंता - जब परीक्षा हॉल में कुछ आता न हो,<br/><br/>और पीछे से टीचर आकर कहे,<br/><br/>कॉपी छुपा लो.पीछे वाला देख रहा है.<br/><br/>कसम से सीना चौड़ा हो जाता है।</p></body></html>"},{"Title":"68 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता टूरिस्ट दिल्ली गए। घंटाघर के पास उन्हें लगातार घड़ी की ओर निहारता देख एक व्यक्ति ने उन्हें प्रस्ताव दिया, 'आप यह घड़ी खरीद सकते हैं, लाइए हजार रुपए।'<br/><br/>संता टूरिस्ट प्रसन्न हुए और फौरन हजार रुपए निकालकर दे दिए। वह व्यक्ति 'अभी सीढ़ी लाता हूं' कहकर गायब हो गया। काफी देर इंतजार करने के बाद संता को आभास हुआ कि वह ठगे गए। निराश होकर वह वापस होटल चले गए। अगले दिन उसी जगह फिर से घड़ी देखते हुए वही व्यक्ति उन्हें मिल गया और उसने फिर से वही प्रस्ताव दिया।<br/><br/>संता इस बार सतर्क थे, बोले, 'और तो सब ठीक है लेकिन इस बार सीढ़ी लेने मैं जाऊंगा!'</p></body></html>"},{"Title":"69 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>बंता: प्रीतो और मैं तलाक ले रहे है।संता हैरान होते हुए, \"क्यों क्या हुआ तुम दोनों तो बहुत अच्छे से रहते हो।\"बंता: जब से हम लोगों ने शादी की है तब से प्रीतो मुझे बदलने की कोशिश में लगी हुई है, सबसे पहले उसने मुझे शराब पीने से रोका, फिर सिगरेट फिर इधर-उधर आवारा घूमने से। उसने मुझे सिखाया कि अच्छे कपड़े कैसे पहनते है, उसने मुझे संगीत और कला के प्रति रूचि आदि सब सिखाये और स्टॉक मार्केट में कैसे निवेश करना है ये सब भी उसी ने सिखाया। संता ने कहा, \"क्या तुम बस इसलिए नाराज हो कि उसने तुम्हें बदलने के लिए ये सब किया।\"बंता: अरे मैं नाराज नहीं हूँ, मैं अब काफी सुधर चुका हूँ तो अब वो मुझे अपने लायक नहीं लगती।</p></body></html>"},{"Title":"70 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक बार संता और बंता समुद्र किनारे सैर कर रहे होते हैं, कि तभी अचानक बंता के दिमाग में एक सवाल आता है तो वह संता से पूछता है, \"यार संता एक बात बता।\"संता: हाँ बोल।बंता: जब हर आदमी को शादी करने के नुक्सान पता होते हैं, तो फिर भी वो शादी क्यों करता है?संता: अरे वो इस लिए कि मरने के बाद अगर उसकी आत्मा स्वर्ग जाए तो वो अच्छा महसूस करे और अगर नर्क जाए तो उसे घर जैसा महसूस हो।</p></body></html>"},{"Title":"71 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता- अगर आप कहीं जल्दी में जा रहे हों और काली बिल्ली आपके आगे से गुजर जाए तो इसका मतलब??<br/><br/>बंता- मतलब-वतलब छोड़ो, काली बिल्ली को आपसे ज्यादा जल्दी है।</p></body></html>"},{"Title":"72 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>बंता ने हज़ामत की दूकान खोली,<br/><br/>एक दिन संता शेव कराने आया.<br/><br/>बंता: मुछ रखनी है?<br/><br/>संता: हाँ<br/><br/>बंता (मुछ काट कर): ले रख ले जहा रखनी है!</p></body></html>"},{"Title":"73 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता बंता के घर गया..<br/><br/>वहां ‘बंता की बीवी को देख कर बोला…<br/><br/>संता:- “तेरी और भाभी की जोड़ी तो ‘राम-सीता’ की जोड़ी है।<br/><br/>बंता:- “कहाँ यार… ना तो ये धरती में समाती है<br/><br/>और ना ही इसे कौई ‘रावण’ ले जाता है!!</p></body></html>"},{"Title":"74 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक बार संता और बंता, किसी बियर बार में बियर पीने गये। जब वह पीने लगे तो बंता बोला, \"लगता है बाहर बारिश हो रही है। तुम ऐसा करो घर जाकर जल्दी से छतरी ले आओ।\"संता गुर्राया: मुझे पता है मेरे जाने पर तुम मेरी सारी बियर पी जाओगे।बंता ने उसे यकीन दिलाया कि वो उसकी बियर नहीं पियेगा। उसके हिस्से की बियर ज्यों की त्यों रखी रहेगी।संता यह सुनकर मान गया और छतरी लेने चला गया।जब रात गहराने लगी पर संता छतरी लेकर नहीं लौटा तो बंता ने सोचा शायद संता घर पर ही रुक गया है और अब नहीं आएगा। यही सोच कर उसने संता का बियर वाला गिलास उठाया ही था कि बार के एक कोने की छोटी सी खिड़की से तेज आवाज आई, \"अगर पीओगे तो मैं छतरी लेने नहीं जाऊंगा।\"</p></body></html>"},{"Title":"75 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>पुलिस दरवाजा खटखटाते हैं..<br/><br/>संता : कौन दरवाजा खटखटा रहा हैं?<br/><br/>पुलिस : हम पुलिस हैं, दरवाजा खोलो!<br/><br/>संता – क्यूँ खोलू ?<br/><br/>पुलिस – कुछ बात करनी हैं |<br/><br/>संता : तुम लोग कितने हो !<br/><br/>पुलिस : हम ३ हैं |<br/><br/>संता : तो सालों आपस में बात कर लो, मेरे पास टाइम नहीं है ।</p></body></html>"},{"Title":"76 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता की पत्‍‌नी ने संता को नए स्टाइल में धमकी दी<br/><br/>पत्‍‌नी- तुम जितना टाइम वॉट्सऐप और फेसबुक को दोगे, मैं उतना टाइम जबॉन्ग, फ्लिपकार्ट और अमेजन को दूंगी।</p></body></html>"},{"Title":"77 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>बच्चे बिहोश हो गए<br/><br/>बंता ने परीक्षा के लिए प्रश्न पत्र तैयार किया।<br/><br/>प्रश्न देखते ही सारे बच्चे बिहोश हो गए।<br/><br/>1) चाईना किस देश में है?<br/><br/>2) 15 अगस्त किस डेट को आती है?<br/><br/>3) हरा रंग किस रंग का होता है?<br/><br/>4) टमाटर को हिन्दी में क्या बोलते है?<br/><br/>5) मुमताज के कब्र में कौन दफन हैं?</p></body></html>"},{"Title":"78 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>बंता (संता से)-मैंने शन्नो से वादा किया था कि मैं उसके लिए कोई भी तकलीफ सह सकता हूं, यहां तक कि नरक की यातनाएं भी झेल सकता हूं।<br/><br/>संता (बंता से)- तो फिर, तुमने वो वादा निभाया।<br/><br/>बंता- हां, मैंने उससे शादी जो कर ली।</p></body></html>"},{"Title":"79 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता एग्जाम देने गया तो अपने साथ प्लंबर को भी ले गया।<br/><br/>क्यों?<br/><br/>क्योंकि उसे खबर मिली थी कि पेपर लीक हो गया है!</p></body></html>"},{"Title":"80 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता- मुझे शादी में बीएमडबल्यू मिली है।<br/><br/>बंता- पर तुम्हारे पास तो कोई बीएमडबल्यू नहीं हैं।<br/><br/>संता- अबे गधे !! बीएमडबल्यू का मतलब हुआ बहुत मोटी वाइफ ।</p></body></html>"},{"Title":"81 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>बंता (संता से)-क्या हुआ यार, रो क्यों रहा है?<br/><br/>संता-यार, जिस लड़की को भुलाने के लिए पी रहा था, उसका नाम याद नहीं आ रहा!<br/><br/>करप्ट फाइल कहीं के !!</p></body></html>"},{"Title":"82 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक कंपनी का मालिक अपनी एक फैक्टरी में विजिट करने गया।वहाँ उसने देखा कि सारे कर्मचारी तो काम कर रहे थे लेकिन एक युवक एक कोने में आराम से खड़ा मोबाइल पर मैसेज पढ़ रहा था और मुस्कुरा रहा था।मालिक को यह देखकर और भी हैरत हुई कि उसके आने के बावजूद भी युवक अपने काम पर लगने की बजाये ढीठता पूर्ण तरीके से वैसे ही खड़ा रहा।मालिक को गुस्सा आ गया। उसने युवक को बुलाया और पूछा, \"तुम्हें हर महीने कितनी तनख्वाह मिलती है?\"युवक: \"6000 रुपये सर!\"मालिक ने जेब से 18000 रुपये निकाले और युवक को देते हुए बोला, \"ये पकड़ो तुम्हारी 3 महीने की एडवांस तनख्वाह और दफा हो जाओ यहाँ से, तुम्हारे जैसे कामचोरों के लिए मेरी कंपनी में कोई जगह नहीं है।\"युवक ने शांतिपूर्वक रुपये लिए और मुस्कुराता हुआ चला गया।अब मालिक ने वहाँ काम कर रहे लोगों से पूछा, \"अब कोई मुझे बताएगा कि ये आदमी कौन था और क्या काम करता था?\"बड़ी मुश्किल से अपनी हँसी दबाते हुए एक कर्मचारी ने बताया, \"सर, वो तो पिज्जा डिलीवरी करने वाला लड़का था। दरअसल आज सुपरवाइजर साहब अपना लंच बॉक्स लाना भूल गए थे।\"</p></body></html>"},{"Title":"83 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता-आपकी पत्‍‌नी क्यों भाग गई? बंता-पता नहीं! मैं बाथरूम में गया और वो भाग गई.<br/><br/>संता- लगता है ऐसे मौके के लिए बेचारी सालों से इंतजार कर रही थी।</p></body></html>"},{"Title":"84 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>टीचर- क्या तुम बता सकते हो अपनी भाषा को मातृभाषा क्यों कहते हैं, पितृभाषा क्यों नहीं?<br/><br/>संता-सर क्योंकि हमारे देश में पिता को मुश्किल से कभी बोलने का मौका मिलता है..</p></body></html>"},{"Title":"85 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता (बंता से)-तू शीशे के सामने बैठकर क्यों पढ़ता है?<br/><br/>बंता-इसके तीन फायदे हैं-<br/><br/>1.खुद पर नजर रहती है।<br/><br/>2.साथ में रिविजन भी हो जाता है।<br/><br/>3.पढ़ने के लिए कंपनी भी मिल जाती है।</p></body></html>"},{"Title":"86 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता के ऊपर बिजली का तार गिर गया।<br/><br/>वो बेचारा तड़प-तड़प के मरने ही वाला था कि उसे याद आया कि दो दिन से बिजली गुल है।<br/><br/>संता उठा और कपड़े झाड़ते हुए बोला, 'साला, फालतू में ही डरा दिया।'</p></body></html>"},{"Title":"87 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>छोटा संता जोर-जोर से रोता, सीढि़यों से उतरता नीचे आ रहा था।<br/><br/>संता की पत्नी-क्या बात है?<br/><br/>छोटा संता (सिसकियां भरते हुए)- पापा दीवार पर पेंटिंग टांगने के लिए कील टोक रहे थे, तो गलती से उन्होंने हथौड़ा अपने ही अंगूठे पर मार लिया।<br/><br/>संता की पत्नी (उसे चुप कराते हुए)- बेटा कौन सी घबराने वाली बात है।<br/><br/>चलो अब बहादुर बच्चों जैसे हंस कर दिखाओ!<br/><br/>छोटा संता- ऊपर वही तो किया था!</p></body></html>"},{"Title":"88 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>बंता की टूटी हुई टांग देख कर संता,\"तुम्हारी टांग कैसे टूट गई?\"बंता: क्या बताऊं यार, कल दारू कम पी थी, इसलिए।संता: दारू कम पीने से टांग कैसे टूट सकती है?बंता: सीधी सी बात है, अगर मैंने छक कर पी होती तो मैं ठेके पर ही लुढ़क गया होता। कम पी थी इसलिए घर आने के लिए निकला और रास्ते में गढ्डे में गिर गया।</p></body></html>"},{"Title":"89 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>एक बार संता और बंता समुद्र किनारे सैर कर रहे थे कि तभी अचानक बंता के दिमाग में एक सवाल आया और उसने संता से पूछा- यार संता एक बात बता..<br/><br/>संता- हां बोल।<br/><br/>बंता-जब हर आदमी को शादी करने के नुकसान पता होते हैं, तब भी वह शादी क्यों करता है?<br/><br/>संता- अरे वह इसलिए कि मरने के बाद अगर उसकी आत्मा स्वर्ग जाए तो वह अच्छा महसूस करे और अगर नर्क जाए तो उसे घर जैसा महसूस हो।</p></body></html>"},{"Title":"90 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>सर्दियों में एक दिन संता बिल्ली को ठंडे पानी से नहला रहा था।<br/><br/>बंता- यह क्या कर रहे हो? इतनी सर्दी में ठंडे पानी से वह मर जायेगी।<br/><br/>(बंता जब वापस लौटा तो सचमुच बिल्ली मरी हुई थी)<br/><br/>बंता- मैंने कहा था न कि मर जायेगी।<br/><br/>संता- अरे यार, यह नहलाने से नहीं मरी, बल्कि नहलाने के बाद निचोड़ने से मर गई।</p></body></html>"},{"Title":"91 संता बंता Joke","Text":"<html><body style='padding:16px;'><p>संता: हम पति-पत्नी तमिल सीखना चाहते हैं!<br/><br/>बंता: वो क्यों?<br/><br/>संता: हमने एक तमिल बच्चा गोद लिया है!<br/><br/>हम सोचते हैं जब वो बोलने लगे तो उससे पहले पहले हम तमिल सीख लें!</p></body></html>"}]